[
  {
    "category": "privacy_policy",
    "template": "legal_document",
    "isDefault": true,
    "title": "Informativa Privacy",
    "legal_notice": {
      "id": "privacy_disclaimer",
      "text": "<h1><span>Informativa Privacy</span></h1>\n<p><span>La presente dichiarazione contiene l'indicazione delle norme e delle direttive cui si attiene Websolute Spa (di seguito  </span>\n<span><strong>“Websolute”</strong></span>\n<span> o </span>\n<span><strong>“Titolare”</strong></span>\n<span>) per quel che riguarda il trattamento dei dati personali degli utenti (di seguito </span>\n<span><strong>“Utenti”</strong></span>\n<span>) del sito web </span>\n<a href=\"www.websolute.com\"><span>www.websolute.com</span></a>\n<span> di cui,  Websolute è legittima proprietaria (di seguito </span>\n<span><strong>“Sito”</strong></span>\n<span>) e </span>\n<span><strong>titolare del trattamento dei dati personali</strong></span>\n<span>.</span></p>\n<p><span></span></p>\n<p><span>In questa pagina si descrivono le modalità di gestione del sito in riferimento al trattamento dei dati personali degli utenti che lo consultano. Il trattamento si basa sempre su principi di liceità e correttezza in ottemperanza a tutte le vigenti normative e vengono adottate idonee misure di sicurezza a protezione dei dati.</span></p>\n<p><span></span></p>\n<p><span>Poiché il sito opera ed è ospitato in territorio italiano, Websolute fornisce l’informativa privacy in conformità all’art. 13 del Regolamento del D.Lgs 196/2003 (di seguito “Codice Privacy”) e ai sensi dell’art. 13 del Regolamento UE 2016/679 del 27 Aprile 2016, il quale sarà applicabile dal 25 Maggio 2018 (di seguito “Regolamento”) che costituiscono i riferimenti della normativa applicabile,  salve  tutte  le  integrazioni  e modifiche  che  potrebbero  rendersi  necessarie  a  seguito  di  interventi  legislativi  nazionali  ed  europei nonché all’emanazione di provvedimenti  e  linee  guida da  parte  del Garante  per  la  Protezione  dei  Dati Personali e altre autorità nazionali ed europee in campo privacy.</span></p>\n<p><span></span></p>\n<p><span>L’informativa è resa anche ai sensi della Raccomandazione n. 2/2001 adottata dal Gruppo di lavoro istituito dall’art. 29 della direttiva n. 95/46/CE. a coloro che interagiscono con i servizi web di questo sito, al fine della protezione dei dati personali, accessibili per via telematica a partire dall'indirizzo: </span>\n<a href=\"www.websolute.com\"><span>www.websolute.com</span></a>\n<span>. Utilizzando uno qualsiasi dei nostri servizi e/ o accettando la presente Informativa, per esempio nell'ambito della registrazione a uno dei nostri servizi, acconsenti alla raccolta e all'uso delle Informazioni personali come descritto nella presente Informativa.</span></p>\n<p><span></span></p>\n<p><span>Il Sito e i servizi offerti da Websolute sono riservati a persone che hanno compiuto i 16 anni di età. Il Titolare non raccoglie dati di persone di età inferiore ai 16 anni e pertanto richiede agli Utenti di astenersi dal compiere azioni di registrazione nelle sezioni di contatto. Il Titolare si impegna, a fronte di richiesta degli Utenti, a cancellare tempestivamente ogni dato personale riferito a persone minori di 16 anni di età, che involontariamente siano raccolti.</span></p>\n<p><span></span></p>\n<h3><span>Titolare del trattamento dei dati</span></h3>\n<p><span>Titolare del trattamento è Websolute SpA , Strada della Campanara 15 – 61122 Pesaro (PU), società di diritto italiano, Capitale Sociale i.v. € 194.084,34, Codice Fiscale e Partita Iva 02063520411, REA n. 151254.</span></p>\n<p><span></span></p>\n<h3><span>Finalità del trattamento</span></h3>\n<p><span>Il Titolare informa gli Utenti del Sito che i dati raccolti saranno trattati lecitamente ai sensi dell’art. 6 del Regolamento esclusivamente per le seguenti finalità:</span></p>\n<p><span>a) dare esecuzione ai contratti di compravendita o di incarico per l'erogazione di servizi (fornitura di beni o servizi) e in generale alle richieste specificatamente provenienti dall’Utente;</span></p>\n<p><span>b) attività di marketing, anche tramite l'invio di newsletter, messaggi di tipo Mms o Sms o di altro tipo e contatto telefonico;</span></p>\n<p><span>c) ricerche di mercato o altre ricerche utili al miglioramento dei propri prodotti o servizi.</span></p>\n<p><span>d) adempiere agli obblighi imposti dalla legge, dalle autorità competenti e dai regolamenti o normative europee.</span></p>\n<p><span></span></p>\n<h4><span>Base giuridica del trattamento:</span></h4>\n<p><span></span></p>\n<p><span>Con riferimento ai precedenti punti a) e d), la base giuridica del trattamento dei Vs. dati personali si fonda sul rapporto contrattuale in essere con la nostra società, e sugli obblighi di legge inerenti la gestione di tale rapporto. Visto l’art. 26 co. 4 lettera d del D.lgs.196/03, l’art. 6 co. 1 del Regolamento 679/2016, e l’Autorizzazione generale del Garante per la protezione dei dati personali n. 1/2016 del 15/12/2016, il trattamento dei suoi dati personali, ancorché particolarmente sensibili, non è da considerarsi soggetto a consenso. Per le attività di cui ai punti b) e c) saranno richiesti consensi espressi e separati.</span></p>\n<p><span></span></p>\n<h3><span>Natura obbligatoria o facoltativa del conferimento dei dati e conseguenze di un eventuale rifiuto a rispondere</span></h3>\n<p><span>Il conferimento dei dati personali da parte dell’Utente è facoltativo, ma è indispensabile, relativamente a quei dati indicati come obbligatori e contrassegnati con un asterisco (*) tramite la procedura o moduli di richiesta, in quanto il mancato conferimento comporterebbe l’impossibilità di inviare richieste da parte dell’Utente e di essere eseguite da parte di Websolute.</span></p>\n<p><span></span></p>\n<h3><span>Modalità di trattamento e tempi di conservazione dei dati</span></h3>\n<p><span>I dati raccolti saranno trattati mediante strumenti manuali, informatici o telematici, con rispetto delle finalità per cui sono stati raccolti e in maniera idonea a garantirne la sicurezza e la riservatezza. I dati personali saranno conservati per il tempo occorrente all’espletamento specifico delle finalità sopra citate, tenendo anche conto del rispetto dei tempi imposti dalla legge per finalità di tutela giudiziaria degli interessi dell’Utente e del Titolare. </span></p>\n<p><span></span></p>\n<h3><span>Ambito di comunicazione e diffusione dei dati</span></h3>\n<p><span>I dati personali che verranno forniti dall'Utente potranno essere conosciuti e utilizzati dai dipendenti e/o collaboratori di Websolute, incaricati di gestire il Sito e le richieste degli Utenti, al solo scopo di dare esecuzione alle attività che costituiscono il motivo per cui i dati sono stati raccolti (ad esempio, per dare esecuzione a contratti di vendita o di prestazione di servizi o per l'invio di newsletter). I dati potranno essere comunicati alle altre società controllanti, controllate e/o collegate di Websolute in Italia, nell'Unione Europea o verso paesi non appartenenti all'Unione, a condizione che l'ordinamento del Paese di destinazione o di transito dei dati assicuri un livello adeguato di tutela delle persone. L'adeguatezza sarà valutata comparando i sistemi del Paese estero e quello italiano.</span></p>\n<p><span>I dati personali degli Utenti potranno inoltre essere comunicati a soggetti terzi, incaricati al lecito trattamento per conto del Titolare, in veste di </span>\n<span><strong>Responsabili Esterni del Trattamento</strong></span>\n<span>, quali a puro titolo di esempio fornitori di servizi informatici e di altra natura funzionali alla normale operatività del Sito, fornitori di servizi in outsourcing o cloud provider e consulenti o liberi professionisti che assistono Websolute per l’espletamento dei servizi richiesti o che organizzano per suo conto la gestione di iniziative commerciali e marketing previste nell’ambito del consenso ricevuto dall’Utente.</span></p>\n<p><span></span></p>\n<p><span>Gli Utenti, a semplice richiesta indirizzata al Titolare nelle modalità comunicate in premessa, potranno ottenere la lista degli eventuali Responsabili Esterni del Trattamento incaricati.</span></p>\n<p><span></span></p>\n<h3><span>Esistenza di un processo decisionale automatizzato</span></h3>\n<p><span>Non è presente un processo decisionale automatizzato. I dati non saranno oggetto di profilazione.</span></p>\n<p><span></span></p>\n<h3><span>Intenzione del Titolare del trattamento dati personali</span></h3>\n<p><span>Il Titolare del trattamento non trasferirà i Vs. dati personali ad un paese terzo o ad una organizzazione internazionale.</span></p>\n<p><span></span></p>\n<h3><span>Diritti dell'interessato</span></h3>\n<p><span>L’Utente, in veste di Interessato, potrà esercitare i diritti contemplati dal Regolamento, nei confronti di Websolute, relativamente alle attività di trattamento che riguardino i Suoi dati personali.</span></p>\n<p><span></span></p>\n<p><span>In particolare, spettano all’Interessato:</span></p>\n<p><span></span></p>\n<p><span>a) Il Diritto di Accesso (Art. 15 RGPD). L’Interessato può ottenere la conferma che  sia  o  meno  in  corso un  trattamento di dati personali che lo riguardano, nonché l’accesso alle informazioni sulle finalità del trattamento, sulle categorie dei dati personali trattati, sui destinatari o le categorie di destinatari a cui i dati personali sono o saranno comunicati, sul periodo di  conservazione previsto, sull’esistenza del diritto di richiedere la  rettifica, la cancellazione o la limitazione del trattamento, sul diritto di proporre reclamo ad un’autorità di controllo, sull’esistenza di un processo decisionale automatizzato, compresa la profilazione;</span></p>\n<p><span></span></p>\n<p><span>b) Il Diritto di Rettifica (Art. 16 RGPD). L’Interessato può ottenere la rettifica dei dati personali inesatti che lo riguardano, o l’integrazione di dati personali incompleti;</span></p>\n<p><span></span></p>\n<p><span>c) Il Diritto alla Cancellazione (diritto all’oblio) (Art. 17 RGPD). L’Interessato può ottenere la cancellazione dei dati personali che lo riguardano, qualora:</span></p>\n<p><span></span></p>\n<p><span>i. L’Interessato revochi il consenso rilasciato per il trattamento dei dati personali;</span></p>\n<p><span></span></p>\n<p><span>ii. I dati personali non siano più necessari rispetto alle finalità per le quali sono stati raccolti;</span></p>\n<p><span></span></p>\n<p><span>iii. I dati personali sono stati trattati illecitamente;</span></p>\n<p><span></span></p>\n<p><span>iv. I dati personali devono essere cancellati per adempiere un obbligo legale;</span></p>\n<p><span></span></p>\n<p><span>d) Il Diritto di Limitazione di Trattamento (Art. 18 RGPD). L’Interessato può ottenere la limitazione del trattamento di dati personali che lo riguardano qualora:</span></p>\n<p><span></span></p>\n<p><span>i. L’Interessato contesta l’esattezza dei dati personali, per il periodo necessario al titolare del trattamento per verificare l’esattezza di tali dati personali;</span></p>\n<p><span></span></p>\n<p><span>ii. Il trattamento è illecito e l’interessato si oppone alla cancellazione dei dati personali e chiede invece che ne sia limitato l’utilizzo;</span></p>\n<p><span></span></p>\n<p><span>iii. Benché Websolute non  ne  abbia  più  bisogno  ai  fini  del  trattamento,  i dati  personali sono necessari all’interessato per l’accertamento, l’esercizio o la difesa di un diritto in sede giudiziaria;</span></p>\n<p><span></span></p>\n<p><span>e) Il Diritto alla Portabilità dei Dati (Art. 20 RGPD). L’interessato ha il diritto di ricevere  in  un  formato  strutturato,  di  uso  comune  e  leggibile  da  dispositivo  automatico  i dati personali che lo riguardano forniti alla Società, e ha il diritto di trasmettere tali dati ad un altro Titolare del  Trattamento senza  impedimenti da parte di Websolute, qualora  il  trattamento  sia effettuato con mezzi automatizzati. Se tecnicamente fattibile, l’interessato ha inoltre il diritto di ottenere  la  trasmissione  diretta  dei  propri dati  personali da Websolute ad  altro Titolare del Trattamento;</span></p>\n<p><span></span></p>\n<p><span>f) Diritto alla revoca del consenso fornito per il trattamento dei dati sensibili. I  diritti  di  cui  sopra  potranno  essere  esercitati  inviando  una  richiesta  utilizzando i contatti forniti in premessa nella presente informativa.</span></p>\n<p><span></span></p>\n<p><span>Oltre ai diritti di cui sopra, spetta sempre all’Interessato il diritto di proporre reclamo per qualsiasi questione  riguardante  il  trattamento  dei  propri dati  personali dinanzi  all’Autorità di controllo italiana ovvero il  </span>\n<span><strong>Garante  per  la protezione dei dati personali</strong></span>\n<span> </span>\n<a href=\"www.garanteprivacy.it\"><span>www.garanteprivacy.it</span></a>\n<span> .</span></p>\n<p><span></span></p>\n<p><span>Websolute presta grande attenzione al diritto della Privacy e alla protezione dei dati personali degli Utenti. Per ogni informazione in riferimento al contenuto del presente documento, gli Utenti, potranno contattare il Titolare, nel seguente modo:</span></p>\n<ul ><li><span>a mezzo raccomandata a/r indirizzata all’attenzione del Titolare del trattamento dei dati presso Websolute SpA , Strada della Campanara 15 – 61122 Pesaro (PU)</span></li>\n<li><span>inviando un messaggio di posta elettronica all’indirizzo </span>\n<a href=\"amministrazione@cert.websolute.it\"><span>amministrazione@cert.websolute.it</span></a>\n<span></span></li>\n<li><span>inviando un fax al n. 0721/430007</span></li></ul>\n<p><span>Il Titolare non assume la responsabilità circa l’aggiornamento dei link indicati nella presente informativa. Nel caso in cui non risulti funzionante correttamente gli Utenti potranno fare riferimento alle sezioni dei siti richiamati nel link.</span></p>"
    }
  },
  {
    "category": "cookie_policy",
    "template": "legal_document",
    "isDefault": true,
    "title": "Cookie Policy",
    "legal_notice": {
      "id": "cookie_policy",
      "text": "<h1><span>Cookie Policy</span></h1>\n<p><span>Questo sito web utilizza i cookie. Utilizziamo i cookie per personalizzare contenuti ed annunci, per fornire funzionalità dei social media e per analizzare il nostro traffico. Condividiamo inoltre informazioni sul modo in cui utilizza il nostro sito con i nostri partner che si occupano di analisi dei dati web, pubblicità e social media, i quali potrebbero combinarle con altre informazioni che ha fornito loro o che hanno raccolto dal suo utilizzo dei loro servizi.</span></p>"
    }
  }
]
